{"title":"Combined feed","url":"https://kvnco.github.io/feeds/all.xml","elements":[{"title":"28 aoû\n\nContes interactifs (Vauréal - à venir)","contents":"La compagnie des 3 Coups L'Œuvre vous propose de (re)découvrir des contes traditionnels autrement...","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/contes-interactifs","retrieved":1629718971357},{"title":"01 sep\n\nFouilles archéologiques (Vauréal - à venir)","contents":"Du 16 août au 3 septembre, le Service départemental d’archéologique du Val d’Oise (SDAVO) organise de nouvelles fouilles sur le site néolithique de l’Allée couverte. Deux temps de rencontre avec les archéologues sont proposés sur le site les&nbsp;jeudi 26 août et&nbsp;mercredi 1er septembre.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/fouilles-archeologiques","retrieved":1629718971355},{"title":"04 sep\n\nLe Jardin école de Vauréal (Vauréal - à venir)","contents":"Reprise du jardin école porté par la Ville, en partenariat avec la cellule Biodiversité de la Communauté d’agglomération et l’association b.a-BA...","link":"https://www.vaureal.fr/nature-en-ville/parcs-et-jardins/le-jardin-ecole-de-vaureal","retrieved":1629718971360},{"title":"04 sep\n\nPetit déjeuner citoyen (Vauréal - à venir)","contents":"Le service Démocratie participative vous donne rendez-vous autour d’un petit déjeuner pour vous présenter l’ensemble de ses animations.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/petit-dejeuner-citoyen","retrieved":1629869840665},{"title":"04 sep\n\nFête du Jardin (Vauréal - à venir)","contents":"La Bibliothèque des Dames Gilles fait sa rentrée et vous convie le samedi 4 septembre à sa Fête du Jardin. Au programme : spectacles contés, concert...","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/fete-du-jardin","retrieved":1629718971362},{"title":"07 sep\n\nDon du sang (Vauréal - à venir)","contents":"L'Etablissement Français du Sang (EFS) organise une nouvelle collecte de sang, un acte généreux, solidaire et bénévole qui permet de soigner plus d'un million de malades chaque année en France.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/don-du-sang","retrieved":1629718971366},{"title":"07 sep\n\nGratiféria : réunion de préparation (Vauréal - à venir)","contents":"La 5e édition de la Gratiféria, marché 100 % gratuit où chacun peut donner ce qu'il souhaite et/ou s'approprier ce qu'il veut (la seule monnaie acceptée est le sourire) aura lieu le 27 novembre prochain. Si vous souhaitez vous joindre à l'organisation en tant que bénévole, une réunion de préparation avec l'ensemble des partenaires se tiendra le 7 septembre.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/gratiferia-reunion-de-preparation","retrieved":1629869840677},{"title":"08 sep\n\nDanse si t'es (Vauréal - à venir)","contents":"Le festival des arts de la rue et du cirque CERGY SOIT ! investit les villes de l’agglomération du 28 août au 26 septembre avec une nouvelle formule itinérante. Rendez-vous à Vauréal sur l’aire de jeux du Belvédère pour \"Danse si t’es\" par le collectif Hedo, un spectacle singulier à ciel ouvert par quatre danseurs(es) venus de Guadeloupe. Armés de leurs avions en papier, ils vont faire face aux écrans qui nous dirigent.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/danse-si-tes","retrieved":1629869840677},{"title":"11 sep\n\nSalon des Associations (Vauréal - à venir)","contents":"C'est probablement le rendez-vous phare du mois après la rentrée scolaire... Le Salon des&nbsp;associations se déroulera le samedi 11 septembre de 10h à 17h&nbsp;aux Toupets (Gymnase et extérieur) dans le respect des conditions sanitaires. Une occasion pour tous de découvrir&nbsp;toutes les activités proposées sur la ville et d’organiser son temps&nbsp;libre pour l’année à venir.&nbsp;","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/salon-des-associations","retrieved":1629718971371},{"title":"18 sep\n\nLe Jardin école de Vauréal (Vauréal - à venir)","contents":"Reprise du jardin école porté par la Ville, en partenariat avec la cellule Biodiversité de la Communauté d’agglomération et l’association b.a-BA...","link":"https://www.vaureal.fr/nature-en-ville/parcs-et-jardins/le-jardin-ecole-de-vaureal","retrieved":1629718971360},{"title":"18 sep\n\nConcert orchestre symphonique (Vauréal - à venir)","contents":"Dans le cadre des 38e Journées européennes du Patrimoine, l’orchestre symphonique de l’École municipale de Musique de Vauréal vous propose un concert à l’église Notre-Dame de l’Assomption au village autour des musiques de Vladimir Cosma, Francesco Sartoni, Ludvig von Beethoven…","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/concert-orchestre-symphonique","retrieved":1629718971376},{"title":"18 sep\n\nWorld CleanUp Day (Vauréal - à venir)","contents":"Le World CleanUp Day, c’est la journée mondiale du nettoyage de notre planète. Un mouvement citoyen et solidaire pour lutter contre les déchets sauvages. Il s’agit d’organiser localement et partout dans le monde des opérations de nettoyage le même jour, le 18 septembre 2021.","link":"https://www.vaureal.fr/nature-en-ville/world-cleanup-day","retrieved":1629718971378},{"title":"24 sep\n\nFête des Voisins (Vauréal - à venir)","contents":"Moment de convivialité, d'échange et de bonne humeur... la prochaine Fête des voisins, qui devait initialement avoir lieu en mai dernier,&nbsp;aura lieu le vendredi 24 septembre&nbsp;!","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/fete-des-voisins","retrieved":1629718971380},{"title":"25 sep\n\nVirade de Cergy-Pontoise #4 (Vauréal - à venir)","contents":"Venez donner votre souffle en participant le 25 septembre à la 4e édition de la Virade de Cergy-Pontoise, une manifestation sportive, festive, familiale et solidaire qui permet de collecter des fonds pour la lutte contre la mucoviscidose au profit de l’association Vaincre la Mucoviscidose.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/virade-de-cergy-pontoise-4","retrieved":1629718971383},{"title":"25 sep\n\nRencontres Théâtrales Amateur (Vauréal - à venir)","contents":"L'Antarès sera comme chaque année le rendez-vous de rentrée des troupes de théâtre amateur du Val d'Oise ! Au programme :&nbsp;extraits de spectacles et lectures de textes par les compagnies, suivis d’un échange autour de textes de théâtre issus de la bibliothèque du CODEVOTA.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/rencontres-theatrales-amateur","retrieved":1629718971385},{"title":"28 sep\n\nParents mode d'emploi (Vauréal - à venir)","contents":"Reprise de \"Parents mode d’emploi\" avec le Conseil citoyen \"D'un trottoir à l'autre\", des groupes d’échanges autour de la parentalité et d’un repas partagé,&nbsp;destinés à tous...","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/parents-mode-demploi","retrieved":1629718971386},{"title":"01 oct\n\nD'Artagnan s'en va-t'en guerres (Vauréal - à venir)","contents":"Reporté à deux reprises en raison de la situation sanitaire, la compagnie Théâtre en Stock montra sur les planches de L’Antarès le vendredi 1er octobre pour son spectacle jeune public mêlant comédie, combats de capes et d’épées, chants, danses et marionnettes dans la tradition du théâtre de tréteaux.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/dartagnan-sen-va-ten-guerres","retrieved":1629718971388},{"title":"02 oct\n\nBalade urbaine (Vauréal - à venir)","contents":"Le GAP (Groupe Actions Projets) aménagement du territoire seront animés par Madame le Maire autour de balades urbaines : moment d’échanges sur les projets de requalification de la Bussie, du Forum II, du projet Marcel Paul et la visite du jardin partagé des Groues.","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/balade-urbaine","retrieved":1629718971392},{"title":"02 oct\n\nLe Jardin école de Vauréal (Vauréal - à venir)","contents":"Reprise du jardin école porté par la Ville, en partenariat avec la cellule Biodiversité de la Communauté d’agglomération et l’association b.a-BA...","link":"https://www.vaureal.fr/nature-en-ville/parcs-et-jardins/le-jardin-ecole-de-vaureal","retrieved":1629718971360},{"title":"09 oct\n\nNouveaux habitants (Vauréal - à venir)","contents":"L'équipe municipale prête une attention toute particulière à l'accueil des nouveaux arrivants sur la commune. Plusieurs fois par an, une matinée de découverte est organisée en leur honneur. Une occasion pour les nouveaux Vauréaliens de rencontrer le Maire et les élus, de se renseigner sur les services et les équipements municipaux...","link":"https://www.vaureal.fr/ca-bouge/agenda-des-sorties/nouveaux-habitants","retrieved":1630129051119}]}